perpendicular-flap/fluid-openfoam/dealii-Dt-0.01-dt_F-0.005-integrated/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType laminar;
